Repository: notacool/sevilla-imd-website
Catalog: backend/src/sevilla/imd/website/locales/*/LC_MESSAGES/sevilla.imd.website.po
Languages: es

source: A sports center
es: Un centro deportivo

source: A sports district
es: Un distrito deportivo

source: Activity
es: Actividad

source: Complementary Services
es: Servicios Complementarios

source: Coordinates
es: Coordenadas

source: Create example content to showcase the new website
es: Crea contenido de ejemplo para mostrar el nuevo sitio web

source: Direct
es: Directo

source: District
es: Distrito

source: External Link
es: Enlace externo

source: Image
es: Imagen

source: Indirect
es: Indirecto

source: Indoor Physical Activity Schedule
es: Horario de actividad física en interiores

source: Management model
es: Modelo de gestión

source: Package to configure a new Sevilla IMD Website site
es: Paquete para configurar un nuevo sitio web del IMD de Sevilla

source: Please, fills the latitude and longitude values
es: Por favor, rellena los valores de latitud y longitud

source: Please, load a Sports Center image.
es: Por favor, cargue una imagen del centro deportivo.

source: Please, load a document with the Indoor Physical Activity Schedule information.
es: Por favor, cargue un documento con la información del Programa de Actividad Física en Interiores.

source: Please, load a document with the Water Activities Schedule information.
es: Por favor, cargue un documento con la información del Programa de Actividades Acuáticas.

source: Please, select a management model
es: Por favor, seleccione un modelo de gestión

source: Please, select an option from the left column and move it to the right column.
es: Por favor, seleccione una opción de la columna de la izquierda y muévala a la columna de la derecha.

source: Sevilla IMD Website: Example content
es: Web del IMD de Sevilla: Ejemplos de contenidos

source: Sevilla IMD Website: Install
es: Web del IMD de Sevilla: Instalar

source: Sevilla IMD Website: Uninstall
es: Sitio web de Sevilla IMD: Desinstalar

source: Sports Center
es: Centro deportivo

source: Sports Space
es: Espacio deportivo

source: This link will be visible in the case of Indirect Management. Please, fills with the prefix https://...
es: Este enlace será visible en el caso de Gestión Indirecta. Por favor, se rellena con el prefijo https://...

source: Uninstall Sevilla IMD Website setup.
es: Desinstalar la configuración del sitio web de Sevilla IMD.

source: Water Activities Schedule
es: Horario de Actividades Acuáticas

source: label_text
es: Texto
